[
  "better-word-count",
  "calendar",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian42-brat",
  "mysnippets-plugin",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "cmdr",
  "floating-toc",
  "obsidian-table-generator",
  "ob-table-enhancer",
  "dataview",
  "cycle-through-panes",
  "oz-image-plugin",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "obsidian-git"
]